var dataJson = [
    {
        "hash": "1111111111111111",
        "url": "./mp3/你是人间四月天.mp3",
        "name": "解忧邵帅",
        "song_name": "你是人间四月天",
        "audio_name": "解忧邵帅 - 你是人间四月天",
        "lyrics": "[00:00.000] 作曲 : 解忧邵帅[00:01.000] 作词 : 解忧邵帅[00:24.14]跨越山河去拥抱你，多大风浪都在一起[00:32.31]听到最美的记忆，关于你所有的消息。[00:40.37]盼望每天都看到你，雨天也风和日丽。[00:48.28]花花绿绿的世界里，我只会喜欢你。[00:56.15]愿你在我看不到的地方安然无恙，[01:00.09]愿你的冬天永远不缺暖阳。[01:03.99]愿你的明天不再经历雨打风霜，[01:08.06]愿你的未来永远热泪盈眶。[01:28.33]最美好的年纪里，柴米油盐酱醋你。[01:36.59]春风把我带给你，四月润湿了空气。[01:44.40]不温柔的世界里，你是我的运气。[01:52.77]我全部的好脾气，因为我爱你。[02:00.15]愿我在六十岁的时候陪你看看夕阳，[02:04.12]愿我在想起你嘴角微微上扬。[02:08.03]愿我在北方的冬天为你披件衣裳，[02:12.05]愿我在一贫如洗能有你在身旁。[02:48.04]愿你在我看不到的地方安然无恙，[02:52.06]愿你的冬天永远不缺暖阳。[02:56.11]愿你的明天不再经历雨打风霜，[03:00.03]愿你的未来永远热泪盈眶。[03:04.11]愿我在六十岁的时候陪你看看夕阳，[03:08.02]愿我在想起你嘴角微微上扬。[03:12.03]愿我在北方的冬天为你披件衣裳，[03:16.18]愿我在一贫如洗能有你在身旁。[03:20.84]制作人：唐显程[03:22.39]编曲：唐显程 张东升[03:23.59]吉他：张东升[03:24.99]和声：邵帅 唐显程 张东升[03:26.24]录音棚：郑州木纹之声[03:27.49]混音：唐显程[03:28.80]封面：刘扬[03:30.40]祝有情人，白头到老。[03:32.66]",
        "img": "img/109951164252455813.jpg",
        "album_name":"你是人间四月天"
    },
    {
        "hash": "328BD30105CD533B0A8C2F13ACF2C697",
        "url": "./mp3/吴青峰 - 起风了(电视剧《加油，你是最棒的》主题曲).mp3",
        "name": "吴青峰",
        "song_name": "起风了",
        "audio_name": "吴青峰 - 起风了",
        "lyrics": "[00:00.000] 作曲 : 高橋優[00:01.000] 作词 : 米果[00:04.402] 编曲：刘胡轶 贡多杰[00:06.820] 我曾将青春翻涌成她[00:10.460] 也曾指尖弹出盛夏[00:13.728] 心之所动 且就随缘去吧[00:44.996] 这一路上走走停停[00:48.215] 顺着少年漂流的痕迹[00:51.443] 迈出车站的前一刻[00:54.743] 竟有些犹豫[00:57.975] 不禁笑这近乡情怯[01:01.181] 仍无可避免[01:03.723] 而长野的天[01:05.296] 依旧那么暖[01:06.905] 风吹起了从前[01:09.506] 从前初识这世间[01:12.372] 万般流连[01:14.123] 看着天边似在眼前[01:17.225] 也甘愿赴汤蹈火去走它一遍[01:22.103] 如今走过这世间[01:25.357] 万般流连[01:27.128] 翻过岁月不同侧脸[01:29.940] 措不及防闯入你的笑颜[01:36.023] 我曾难自拔于世界之大[01:40.130] 也沉溺于其中梦话[01:43.387] 不得真假 不做挣扎 不惧笑话[01:49.213] 我曾将青春翻涌成她[01:52.426] 也曾指尖弹出盛夏[01:55.764] 心之所动 且就随缘去吧[02:01.922] 逆着光行走 任风吹雨打[02:18.958] 短短的路走走停停[02:22.143] 也有了几分的距离[02:25.376] 不知抚摸的是故事 还是段心情[02:31.837] 也许期待的不过是 与时间为敌[02:37.707] 再次看到你[02:39.273] 微凉晨光里[02:40.959] 笑得很甜蜜[02:43.304] 从前初识这世间[02:46.403] 万般流连[02:48.109] 看着天边似在眼前[02:51.230] 也甘愿赴汤蹈火去走它一遍[02:56.391] 如今走过这世间[02:59.447] 万般流连[03:00.989] 翻过岁月不同侧脸[03:04.024] 措不及防闯入你的笑颜[03:13.469] 我曾难自拔于世界之大[03:17.271] 也沉溺于其中梦话[03:20.547] 不得真假 不做挣扎 不惧笑话[03:26.532] 我曾将青春翻涌成她[03:30.112] 也曾指尖弹出盛夏[03:33.160] 心之所动 且就随缘去吧[03:41.138] 晚风吹起你鬓间的白发[03:44.814] 抚平回忆留下的疤[03:48.139] 你的眼中 明暗交杂 一笑生花[03:55.864] 我仍感叹于世界之大[03:59.111] 也沉醉于儿时情话[04:02.250] 不剩真假 不做挣扎 无谓笑话[04:08.541] 我终将青春还给了她[04:11.917] 连同指尖弹出的盛夏[04:15.655] 心之所动 就随风去了[04:21.462] 以爱之名 你还愿意吗[04:30.367] 制作人：刘胡轶 吴青峰[04:31.973] 配唱制作人：刘胡轶[04:33.574] 乐器监制：刘胡轶[04:35.281] 吉他：胡晨[04:36.876] 贝斯：甯子达[04:38.428] 鼓（打击乐）：祁大为[04:40.048] 和音编写&演唱：鱼椒盐[04:41.726] 弦乐监制：李朋[04:43.356] 弦乐：国际首席爱乐乐团[04:45.345] 人声&吉他&鼓（打击乐）录音棚：55Tec studio[04:46.493] 弦乐录音棚：中国剧院录音棚[04:48.179] 录音工程师：倪涵文、李游、李杨、邢铜、韩宽、李巍[04:49.745] 录音监制：倪涵文、李游[04:51.462] 混音&母带工作室：OKmastering studio[04:52.993] 混音&母带工程师：全相彦[04:54.675] 制作协力：刘西洋[04:56.208] 音乐制作发行：智慧大狗 × 天才联盟[04:57.942] 出品人：张葛[04:59.553] 监制：崔恕、王明宇",
        "img": "img/cdbf6c81800a19d8ddc88f8a3efa828ba71e4671.jpg",
        "album_name":"起风了"
    },
    {
        "hash": "BCAF29F609DFABAE6BC08FBD8BA7D24D",
        "url": "./mp3/Dancing With Your Ghost.mp3",
        "name": "Sasha Sloan",
        "song_name": "Dancing With Your Ghost",
        "audio_name": "Sasha Sloan - Dancing With Your Ghost",
        "lyrics": "[by:Trap_Girl][00:00.000] 作曲 : Sasha Sloan[00:01.000] 作词 : Sasha Sloan[00:12.47]Yelling at the sky[00:15.37]Screaming at the world[00:18.51]Baby, why'd your go away?[00:21.17]I’m still your girl[00:25.00]Holding on too tight[00:28.16]Head up in the clouds[00:31.51]Heaven only knows where you are now[00:38.08]How do I love, how do I love again?[00:44.35]How do I trust, how do I trust again?[00:50.10]I stay up all night[00:52.73]Tell myself I'm alright[00:55.63]Baby, you're just harder to see than most[01:02.27]I put the record on[01:05.17]Wait ’til I hear our song[01:08.53]Every night I'm dancing with your ghost[01:15.23]Every night I'm dancing with your ghost[01:22.24]Never got the chance[01:25.49]To say a last goodbye[01:29.01]I gotta move on[01:31.62]But it hurts to try[01:34.55]How do I love, how do I love again?[01:41.25]How do I trust, how do I trust again?[01:47.83]I stay up all night[01:50.11]Tell myself I'm alright[01:53.28]Baby, you're just harder to see than most[01:59.35]I put the record on[02:02.93]Wait 'til I hear our song[02:06.13]Every night I'm dancing with your ghost[02:12.77]Every night I'm dancing with your ghost[02:20.14]How do I love, how do I love again?[02:26.32]How do I trust, how do I trust again?[02:32.51]I stay up all night[02:34.84]Tell myself I’m alright[02:38.01]Baby, you’re just harder to see than most[02:45.21]I put the record on[02:47.72]Wait 'til I hear our song[02:50.94]Every night I’m dancing with your ghost[02:57.44]Every night I'm dancing with your ghost[03:03.82]Every night I'm dancing with your ghost",
        "img": "img/20190626210118627550.jpg",
        "album_name":"Dancing With Your Ghost"
    }
    
]  