var dataJson = [

  {
    album_name: "紫荆花盛开",
    audio_name: "李荣浩/梁咏琪 - 紫荆花盛开",
    author_name: "李荣浩/梁咏琪",
    freePart: 0,
    hash: "7F58B90BC8AB823430E78CD1116EFC76",
    img: "./../img/109951167605022957.jpg",
    lyrics:"[00:00.00] 作词 : 卢文韬/一白/李伟\n[00:01.00] 作曲 : 卢文韬\n[00:02.00] 编曲 : 卢文韬\n[00:03.00] 制作人 : 卢文韬\n[00:04.00] 出品人 : 黄俊/王玉强\n[00:14:00]出品：央视新闻×网易·云上\n[00:16.32]Ronghao\n[00:18.09]紫荆花飘扬\n[00:21.05]飞向 避风的海港\n[00:24.19]Gigi\n[00:24.53]摇曳 一湾水温柔\n[00:28.24]全是 最爱坚守\n[00:31.37]Ronghao\n[00:31.59]纯真 是你的微笑\n[00:35.16]一眼到永远的抱抱\n[00:38.59]Gigi\n[00:38.80]爱像 亲恩般深长\n[00:42.44]时时 为我鼓掌\n[00:45.34]爱和唱\n[00:51.13]Ronghao\n[00:51.84]永远的紫荆花 在爱之下 茁壮发芽\n[00:58.98]阳光中笑开花 是暖暖的 翩翩启航\n[01:06.05]同屋檐 之下 像一幅画\n[01:10.92]日夜 相守相望\n[01:14.09]闪闪星光\n[01:17.09]照亮你的脸庞\n[01:19.87]Gigi\n[01:20.16]心中的紫荆花 凭爱开花 同处一家\n[01:27.17]多清澈这天空 晴雨相拥 同心逐梦\n[01:34.24]坚守我 信心 一路出众\n[01:39.12]无惧罡风\n[01:41.79]感恩你 热暖送\n[01:45.29]花开于 爱之中\n[01:49.87]啦啦啦......\n[02:14.94]合\n[02:16.91]永远的紫荆花 在爱之下 茁壮发芽\n[02:23.77]阳光中笑开花 是暖暖的 翩翩启航\n[02:30.78]同屋檐 之下 像一幅画\n[02:35.66]日夜 相守相望\n[02:38.91]闪闪星光\n[02:41.82]照亮你的脸庞\n[02:44.90]永远的紫荆花 要飞翔啊 纵有浪花\n[02:51.98]说不尽的牵挂 有我在啊 温暖的家\n[02:59.01]爱流淌 拥抱 彼此心岸\n[03:03.91]不负时光\n[03:06.54]多骄傲的枝芽\n[03:10.04]春暖后 又开花\n[03:10.97] 乐团 : 亚洲爱乐乐团\n[03:11.91] 总策划 : 李伟/丁博/张栋\n[03:12.85] 企划 : 吴恺/冯媛媛\n[03:13.78] 音乐监制 : 丁一唯\n[03:14.72] 艺人统筹 : 袁嘉琪\n[03:15.66] 统筹 : 冉启升\n[03:16.59] 宣传 : 褚笑笑/张易申/张唯\n[03:17.53] 录音师 : 李荣浩/Shin\n[03:18.47] 人声编辑 : 卢文韬/李荣浩\n[03:19.41] 鼓 : 李彦超\n[03:20.34] 吉他 : 卢文韬\n[03:21.28] 贝斯 : 崔文正\n[03:22.22] 弦乐指挥 : 黄立杰\n[03:23.15] 弦乐团 : 亚洲爱乐乐团\n[03:24.09] 和声编写 : 卢文韬/小晖\n[03:25.03] 和声 : 卢文韬/小晖/刘玥/伍嘉辉/周誉/姚斯婷/陆蔚欣/谢宇毅/罗玮洛/彭圆圆/潘绍麟/赵伟鑫/莫芷铭/顾汝深\n[03:25.96] 童声合唱统筹 : 丁聪\n[03:26.90] 童声合唱 : 彭子恬/易名玥/晏晓桐/陈迅扬/何宏熙/曾若桁/小梧桐\n[03:27.84] 音频编辑 : 卢文韬/周天澈\n[03:28.78] 母带 : 周天澈\n[03:29.71] 混音 : 周天澈\n[03:30.65] 混音室 : Studio21A\n",
    song_name: "紫荆花盛开",
    url: "./../mp3/李荣浩、梁咏琪 - 紫荆花盛开.mp3",
    EMixSongID:0
  },
];
