var dataJson = [

  {
    album_name: "武家坡2021",
    audio_name: "DJ热播版 - 武家坡2021",
    author_name: "DJ热播版",
    freePart: 0,
    hash: "7F58B90BC8AB845030E78CD1116EFC76",
    img: "./../img/109951168832599176.jpg",
    lyrics:"[00:00.30]忆昔当年泪不干\n[00:02.79]彩楼绣球配良缘\n[00:09.06]平贵降了红鬃战\n[00:12.33]唐王犒封我督府官\n[00:15.12]西凉国造了反\n[00:19.23]你的父上殿把本参\n[00:21.93]逼我披挂到阵前拆散鸳鸯天各一边\n[00:29.37]黄沙滚烽烟漫\n[00:33.15]到后来我番邦驾坐在银安\n[00:37.62]那一日宾鸿大雁衔罗衫\n[00:41.07]才知道三姐受熬煎\n[00:49.48]啊～我的妻\n[00:53.16]王氏宝钏\n[00:57.15]可怜你守在寒窑\n[00:59.01]可怜你孤孤单单\n[01:00.78]苦等我薛男平贵\n[01:02.97]整整一十八年\n[01:04.77]啊~我的夫薛郎\n[01:12.30]可叹你失落番邦\n[01:13.86]不知你驾座银安\n[01:15.72]苦守我王氏宝钏\n[01:18.24]一十八年整\n[01:21.00]抛下我这红粉佳人\n[01:23.73]到头两鬓斑\n[01:32.16]可怜我王氏女\n[01:32.61]昼夜寒窑盼\n[01:34.53]只为夫妻两团圆\n[01:42.42]八月十五啊月儿圆\n[01:50.37]想起了夫妻们寒窑受尽了惨然\n[01:57.75]抛下那西凉的江山无人管（西凉的江山无需管）\n[02:05.28]身骑着红鬃烈马走三关（红鬃烈马走三关）\n[02:10.50]啊~我的妻王氏宝钏（啊~我的夫薛郎~）\n[02:22.59]可怜你守在寒窑（可怜我守在寒窑）\n[02:24.63]可怜你孤孤单单（可怜我孤孤单单）\n[02:26.58]苦等我薛男平\n[02:27.87]啊~我的妻王氏宝钏（啊~我的夫薛郎~）\n[02:35.07]我不该心起疑窦（你不该心起疑窦）\n[02:39.21]我不该口吐轻言（你不该口吐轻言）\n[02:41.19]落得个忘恩负义\n[02:43.17]宛如欺了天吶\n[02:45.51]待我将这一十八载从头说一番\n[02:50.85]方知我薛平男昼夜回家赶\n[03:00.39]只为夫妻两团圆\n",
    song_name: "武家坡2021",
    url: "./../mp3/武家坡2021 - (DJ热播版).mp3",
  },
];
