var dataJson = [

    {
        album_name: "石沉大海",
        audio_name: "佑龙 - 石沉大海",
        author_name: "佑龙",
        freePart: 0,
        hash: "F4E58CBE22F40EFF3A897B6C607FA93D",
        img: "./../img/123.jpg",
        lyrics: "[id:$00000000]\r\n[ar:]\r\n[ti:]\r\n[by:天琴实验室AI生成v1.0]\r\n[hash:f4e58cbe22f40eff3a897b6c607fa93d]\r\n[al:]\r\n[sign:]\r\n[qq:]\r\n[total:0]\r\n[offset:0]\r\n[00:00.51]石沉大海 - 佑龙\r\n[00:01.30]作词：任永恒\r\n[00:02.61]作曲：任永恒\r\n[00:03.91]制作人：任永恒\r\n[00:05.22]编曲：贺佳豪\r\n[00:06.52]吉他：杨春\r\n[00:07.83]和声：嘿优优\r\n[00:09.13]混音/母带处理：李石\r\n[00:10.44]监制：T.G.S@永恒Eternal Music Studio\r\n[00:11.74]统筹：思桐\r\n[00:13.05]推广策划：露露\r\n[00:14.35]营销推广：余靖辉@玉盛音乐\r\n[00:15.66]联合推广：谷千文化\r\n[00:16.96]出品人：任永恒\r\n[00:18.27]发行公司：爱听音乐\r\n[00:19.57]『酷狗音乐人•星曜计划』\r\n[00:20.88]「未经著作权人许可. 不得翻唱翻录或使用」\r\n[00:22.20]我写的是后来 你已离开\r\n[00:26.94]是我没有理由再去期待\r\n[00:31.62]直到眼泪流下来 我才明白\r\n[00:35.88]曾爱的那个人 他已不在\r\n[00:40.47]我们相识人海 牵手人海\r\n[00:45.24]却终将要把你归还于人海\r\n[00:49.80]是命运的安排 还是你从没有过爱\r\n[00:55.50]需要我用一生去猜\r\n[00:58.74]可后来我才明白有的人永远也回不来\r\n[01:04.71]靠着回忆也能去爱\r\n[01:08.67]望着天空 我害怕眼泪再流下来\r\n[01:13.74]随着内心排山倒海\r\n[01:17.88]如果有一天对你的爱石沉大海\r\n[01:23.01]我想没有人能取代\r\n[01:27.03]如果船帆上的海鸥见证谁先离开\r\n[01:32.16]我一定会面向大海 等你来\r\n[01:44.76]我们相识人海 牵手人海\r\n[01:49.23]却终将要把你归还于人海\r\n[01:53.82]是命运的安排 还是你从没有过爱\r\n[01:59.49]需要我用一生去猜\r\n[02:02.76]可后来我才明白有的人永远也回不来\r\n[02:08.70]靠着回忆也能去爱\r\n[02:12.66]望着天空 我害怕眼泪再流下来\r\n[02:17.76]随着内心排山倒海\r\n[02:21.90]如果有一天对你的爱石沉大海\r\n[02:27.00]我想没有人能取代\r\n[02:31.02]如果船帆上的海鸥见证谁先离开\r\n[02:36.15]我一定会面向大海 等你来\r\n[02:43.86]可后来我才明白有的人永远也回不来\r\n[02:49.83]靠着回忆也能去爱\r\n[02:53.88]望着天空 我害怕眼泪再流下来\r\n[02:58.92]随着内心排山倒海\r\n[03:03.00]如果有一天对你的爱石沉大海\r\n[03:08.13]我想没有人能取代\r\n[03:11.91]如果船帆上的海鸥见证谁先离开\r\n[03:19.53]我一定会面向大海 等你来\r\n",
        song_name: "石沉大海",
        EMixSongID: "7r7lv29c"
    },
];
