var dataJson = [{
        "album_name": "纵横四海",
        "audio_name": "李荣浩 - 乌梅子酱",
        "hash": "782EA20F7464D812288493BBEF4067A9",
        "img": "http://imge.kugou.com/stdmusic/20221122/20221122235809445454.jpg",
        "lyrics": "[id:$00000000]\r\n[ar:李荣浩]\r\n[ti:乌梅子酱]\r\n[by:v_qxiuliu]\r\n[00:00.00]乌梅子酱 - 李荣浩\r\n[00:01.09]词 Lyricist：李荣浩 Ronghao Li\r\n[00:02.05]曲 Composer：李荣浩 Ronghao Li\r\n[00:03.01]编曲 Arrangement：李荣浩 Ronghao Li\r\n[00:04.11]制作人 Producer：李荣浩 Ronghao Li\r\n[00:05.34]吉他 Guitars：李荣浩 Ronghao Li\r\n[00:06.43]贝斯 Bass：李荣浩 Ronghao Li\r\n[00:07.53]鼓 Drum：李彦超 Yanchao Li\r\n[00:08.49]和音 Backing Vocal：李荣浩 Ronghao Li\r\n[00:09.72]录音师 Recording Engineer：李荣浩  Ronghao Li\r\n[00:11.09]混音师 Mixing Engineer：李荣浩 Ronghao Li\r\n[00:12.46]音乐制作助理 Production Assistant：青格乐 Chingel\r\n[00:14.11]录音工作室 Recording Studio：北京一样音乐录音室 Beijing Young Music Studio\r\n[00:16.85]混音工作室 Mixing Studio：北京一样音乐录音室 Beijing Young Music Studio\r\n[00:19.59]母带后期制作人 Mastering Producer：李荣浩 Ronghao Li\r\n[00:21.50]母带后期处理工程师 Mastering Engineer：周天澈 TC Z.\r\n[00:23.70]母带后期处理录音室 Mastering Studio：Studio 21A\r\n[00:25.62]背靠在树枝上\r\n[00:29.75]蜻蜓落在露水旁乘凉\r\n[00:35.66]表白后的乌梅树下\r\n[00:39.07]土壤发了芽\r\n[00:42.92]美得不像话\r\n[00:48.27]再让我想一想\r\n[00:52.49]那最腻的情话怎么讲\r\n[00:58.21]慢火熬的细水长流\r\n[01:01.67]念长长久久\r\n[01:05.52]约好到白头\r\n[01:11.59]你浅浅的微笑就像 乌梅子酱\r\n[01:17.26]我尝了你嘴角唇膏 薄荷味道\r\n[01:22.86]是甜甜的爱情 来的这么确定\r\n[01:28.50]因为你每个害羞的反应\r\n[01:34.11]你浅浅的微笑就像 乌梅子酱\r\n[01:39.79]迎风吹过你的头发 我好喜欢\r\n[01:45.43]厚厚的甜蜜感\r\n[01:48.23]用幸福秤杆秤一些收藏\r\n[01:52.40]合照一张和夕阳\r\n[02:15.80]舀一勺这味道\r\n[02:20.02]暮暮朝朝比例刚刚好\r\n[02:25.63]果肉配焦糖的温柔\r\n[02:29.10]再几个春秋\r\n[02:33.04]我喂你一口\r\n[02:39.10]你浅浅的微笑就像 乌梅子酱\r\n[02:44.72]我尝了你嘴角唇膏 薄荷味道\r\n[02:50.18]是甜甜的爱情 来的这么确定\r\n[02:55.89]因为你每个害羞的反应\r\n[03:01.60]你浅浅的微笑就像 乌梅子酱\r\n[03:07.26]迎风吹过你的头发 我好喜欢\r\n[03:12.89]厚厚的甜蜜感\r\n[03:15.74]用幸福秤杆秤一些收藏\r\n[03:19.91]合照一张和夕阳\r\n[03:29.97]厚厚的甜蜜感\r\n[03:32.63]用幸福秤杆秤一些收藏\r\n[03:36.75]合照一张和夕阳\r\n",
        "name": "李荣浩",
        "song_name": "乌梅子酱",
        "url": "./mp3/李荣浩 - 乌梅子酱.mp3",
        "albumID": "65998077"
    },
    {
        album_name: "一半疯了一半算了",
        audio_name: "3秒超市 - 一半疯了一半算了",
        hash: "E1B0FBDD2FC947BD20497E9D08C93E02",
        img: "http://imge.kugou.com/stdmusic/20230206/20230206113211145426.jpg",
        lyrics: "﻿[id:$00000000]\r\n[ar:]\r\n[ti:]\r\n[by:天琴实验室AI生成v1.0]\r\n[hash:e1b0fbdd2fc947bd20497e9d08c93e02]\r\n[al:]\r\n[sign:]\r\n[qq:]\r\n[total:0]\r\n[offset:0]\r\n[00:00.00]3秒超市 - 一半疯了一半算了\r\n[00:01.65]词：宋普照\r\n[00:03.31]曲：花僮\r\n[00:04.96]编曲：关剑\r\n[00:06.62]和声：宋马超\r\n[00:08.28]混音：宋马超\r\n[00:09.93]出品人：花僮\r\n[00:11.59]宣发统筹：新创焦桐/华声时代@丸子\r\n[00:13.24]音乐制作/出品：新创焦桐文化\r\n[00:14.90]发行：华声时代（北京）文化传播有限公司\r\n[00:16.56]熙熙攘攘这命运的道场\r\n[00:22.74]谁曾燃起希望烧一片空旷\r\n[00:28.89]多少心的滚烫开不出花香\r\n[00:35.07]有梦的人也许最迷茫\r\n[00:41.19]就怪那酒杯太浅 敬不了来日方长\r\n[00:47.31]巷子太短 走不到白发苍苍\r\n[00:52.71]这一生一半疯了 一半算了\r\n[00:59.67]不是年少不疯狂 只是岁月太荒唐\r\n[01:05.85]就怪那岁催人老 贪不起一如既往\r\n[01:11.91]笑谈风霜 留一副冠冕堂皇\r\n[01:18.12]这一生一半疯了 一半算了\r\n[01:24.27]再对烈酒诉衷肠 只能说说旧时光\r\n[01:55.02]熙熙攘攘这命运的道场\r\n[02:01.20]谁曾燃起希望烧一片空旷\r\n[02:07.35]多少心的滚烫开不出花香\r\n[02:13.56]有梦的人也许最迷茫\r\n[02:19.65]就怪那酒杯太浅 敬不了来日方长\r\n[02:25.77]巷子太短 走不到白发苍苍\r\n[02:31.17]这一生一半疯了 一半算了\r\n[02:38.13]不是年少不疯狂 只是岁月太荒唐\r\n[02:44.28]就怪那岁催人老 贪不起一如既往\r\n[02:50.37]笑谈风霜 留一副冠冕堂皇\r\n[02:56.58]这一生一半疯了 一半算了\r\n[03:02.70]再对烈酒诉衷肠 只能说说旧时光\r\n[03:08.91]就怪那酒杯太浅 敬不了来日方长\r\n[03:15.03]巷子太短 走不到白发苍苍\r\n[03:20.43]这一生一半疯了 一半算了\r\n[03:27.39]不是年少不疯狂 只是岁月太荒唐\r\n[03:33.54]就怪那岁催人老 贪不起一如既往\r\n[03:39.63]笑谈风霜 留一副冠冕堂皇\r\n[03:45.81]这一生一半疯了 一半算了\r\n[03:51.96]再对烈酒诉衷肠 只能说说旧时光\r\n",
        name: "3秒超市",
        song_name: "一半疯了一半算了",
        url: "/mp3/3秒超市 - 一半疯了一半算了.mp3",
        albumID: "61345993"
    },
    {
        album_name: "很任性",
        audio_name: "千百顺 - 很任性",
        hash: "58E074FD8145175A0C34EF9BBE2A29E4",
        img: "http://imge.kugou.com/stdmusic/20150717/20150717152154636605.jpg",
        lyrics: "﻿[id:$00000000]\r\n[ar:千百顺]\r\n[ti:很任性]\r\n[by:]\r\n[hash:58e074fd8145175a0c34ef9bbe2a29e4]\r\n[al:很任性]\r\n[sign:]\r\n[qq:]\r\n[total:0]\r\n[offset:0]\r\n[00:00.00]千百顺 - 很任性\r\n[00:00.36]作词：高进\r\n[00:04.71]作曲：高进\r\n[00:06.52]一个人很寂寞另一个很洒脱\r\n[00:11.37]谁先放开的手当初却没有说\r\n[00:16.45]以为感受到你那跳动的脉搏\r\n[00:21.54]也曾觉得分分合合没什么了不得\r\n[00:26.75]一个人的拥抱能转移给几个\r\n[00:31.33]简单温暖胜过一万次的承诺\r\n[00:36.50]天涯路太遥远谁会相伴走过\r\n[00:41.33]丢过幸福的人请和我一起唱情歌\r\n[00:46.81]很任性相爱过\r\n[00:49.24]很任性的执着\r\n[00:51.69]很任性的以为自己\r\n[00:54.34]放手时很洒脱\r\n[00:56.78]很任性流眼泪\r\n[00:59.18]很任性的哭着\r\n[01:01.68]很任性的拥抱\r\n[01:04.08]有多难得\r\n[01:26.67]一个人很寂寞另一个很洒脱\r\n[01:31.27]谁先放开的手当初却没有说\r\n[01:36.34]以为感受到你那跳动的脉搏\r\n[01:41.34]也曾觉得分分合合没什么了不得\r\n[01:46.73]一个人的拥抱能转移给几个\r\n[01:51.37]简单温暖胜过一万次的承诺\r\n[01:56.46]天涯路太遥远谁会相伴走过\r\n[02:01.30]丢过幸福的人请和我一起唱情歌\r\n[02:06.80]很任性相爱过\r\n[02:09.19]很任性的执着\r\n[02:11.69]很任性的以为自己\r\n[02:14.33]放手时很洒脱\r\n[02:16.76]很任性流眼泪\r\n[02:19.18]很任性的哭着\r\n[02:21.70]很任性的拥抱\r\n[02:24.06]有多难得\r\n[02:26.84]很任性相爱过\r\n[02:29.19]很任性的执着\r\n[02:31.61]很任性的以为自己\r\n[02:34.30]放手时很洒脱\r\n[02:36.77]很任性流眼泪\r\n[02:39.19]很任性的哭着\r\n[02:41.63]很任性的拥抱\r\n[02:44.00]有多难得\r\n[02:46.80]很任性相爱过\r\n[02:49.11]很任性的执着\r\n[02:51.64]很任性的以为自己\r\n[02:54.51]放手时很洒脱\r\n[02:56.72]很任性流眼泪\r\n[02:59.14]很任性的哭着\r\n[03:01.58]很任性的拥抱\r\n[03:04.02]有多难得\r\n[03:06.53]很任性的拥抱\r\n[03:08.96]有多难得\r\n",
        name: "千百顺",
        song_name: "很任性",
        url: "/mp3/千百顺 - 很任性.mp3",
        albumID: "701649"
    }

]